<?php $title = 'Забивка свай, свайные работы. Услуги по погружению свай ЗАО «СМП-245»'; ?>
<?php $description = ''; ?>
<?php $keywords = ''; ?>
<?php 
$root = $_SERVER['DOCUMENT_ROOT'];
include($root."/blocks/meta.php");
include($root."/blocks/header.php"); 
?>

<article>
<div class="container">
   <div class="row">
       <h1 class="h1">Сваебойные работы</h1>
       <img src="img/22.jpg" alt="" class="img-responsive pull-right clearfix" style="margin-left:7px;" width="240"> 
       <p>Компания ЗАО"СМП-245-Трансстрой выполняет строительные свайные работы во Владимире и области, любой сложности, имея в распоряжении свайный копер СП-49Д с гидромолотом МГ3ш.</p>
       <p>Сотрудничая с нашей компанией, Вы в обязательном порядке получите своевременное и качественное выполнение всех сваебойных работ (погружение свай и шпунта, сваебойные работы высокой сложности, высокотехнологичная забивка свай, устройство свайного фундамента).</p>
       <p>Копровая установка-сваебой СП-49Д с гидромолотом Ропат МГ3ш представляет собой мобильную установку на гусеничной базе с мачтой для подъема свай. Копер поднимает сваю, подтаскивает её к точке забивки и устанавливает в проектное положение. После этого свая погружается в грунт с помощью гидравлического молота Ропат МГ3ш.</p>
       <p>Гусеничный копер СП-49Д, много лет производимый в России идеально подходит для навешивания легкого гидромолота Ропат МГ3ш с массой ударной части 3,4 тонны. Собственно этот гидромолот был специально спроектирован для этого копра, ввиду его широкого использования в России и странах СНГ.</p>
       <p class="clearfix">Копровые установки СП-49Д с гидромолотом используют для погружения вертикальных и наклонных свай длиной до 12 м при возведении фундаментов в крупнопанельном и каркасно-панельном домостроении, кирпичных зданий гражданского и промышленного назначения.</p>
       
       <h3 class="h3 clearfix">Технические характеристики сваебойного молота РОПАТ МГ3ш</h3>
       <div class="table-responsive">
         <table class="table table-striped center-block" style="max-width:550px; margin-top:20px;">
            <tr>
        <td>Энергия удара, кНм, max:</td>
        <td>38</td>
    </tr>
    <tr>
        <td>Энергия удара, кНм, min:</td>
        <td>3</td>
    </tr>
    <tr>
        <td>Частота ударов, Гц</td>
        <td>(1/мин):</td>
    </tr>
    <tr>
        <td>при max энергии удара:</td>
        <td>0,7 - 1,0 (42 - 60)</td>
    </tr>
    <tr>
        <td>при min энергии удара:</td>
        <td>3,0 - 3,3 (180 -200)</td>
    </tr>
    <tr>
        <td>Преодолеваемое сопротивление грунта, кН (т) для ж/б свай при отказе 2 мм</td>
        <td>1600 (160)</td>
    </tr>
    <tr>
        <td>Номинальное давление рабочей жидкости, МПа</td>
        <td>24</td>
    </tr>
    <tr>
        <td>Давление настройки предохранительного клапана, МПа</td>
        <td>27</td>
    </tr>
    <tr>
        <td>Потребляемая производительность насоса, л/мин, (л/c)</td>
        <td>138 (2,3)</td>
    </tr>
    <tr>
        <td>Потребляемая мощность насоса max, кВт</td>
        <td>52</td>
    </tr>
         </table>
        </div>

    <div class="col-lg-4 col-md-4 col-sm-12 col-xs-12 text-block">
	    <img src="img/23.jpg" alt="" class="img-responsive center-block">
    </div>  
    <div class="col-lg-4 col-md-4 col-sm-12 col-xs-12 text-block">
	    <img src="img/24.jpg" alt="" class="img-responsive center-block">
    </div>
    <div class="col-lg-4 col-md-4 col-sm-12 col-xs-12 text-block">
	    <img src="img/25.jpg" alt="" class="img-responsive center-block">
    </div>   

   </div><!-- row -->
</div><!-- container -->
</article>
<?php include($root."/blocks/footer.php"); ?>