@@include('../blocks/meta.html', {"title": "Железнодорожное строительство"})
@@include('../blocks/header.html'})
<article>
<div class="container">
   <div class="row">
       <h1 class="h1">Железнодорожное строительство</h1>
       <p>Компания ЗАО ”СМП-245-Трансстрой” организует качественные проектирование, строительство и ремонт железных дорог с выполнением всех обязательств. В такой сфере, как проектирование, строительство и ремонт железных дорог для компании ЗАО ”СМП-245-Трансстрой” нет ничего невозможного, благодаря профессионализму инженеров, руководителей проектов и рабочих. У нас организуются работы по принципу «под ключ», т.е. персоналом компании ЗАО ”СМП-245-Трансстрой” будет произведена абсолютно вся работа: от получения технических условий, разрешения на строительство, ремонт ж.д. путей и проектных работ, до разработки, согласования технического паспорта пути и сдачи объекта заказчику в эксплуатацию.</p>
       <h2 class="h2">Перечень выполняемых работ:</h2>

       <h3 class="h3">Предпроектные работы:</h3>
       <ul>
       	<li>&mdash;&nbsp;&nbsp;проведение инженерных изысканий: топографические съемки, инженерно-геодезические, а также инженерно-геологические изыскания;</li>
       	<li>&mdash;&nbsp;&nbsp;предварительная проработка различных вариантов путевого развития с полным обоснованием каждого из них;</li>
       	<li>&mdash;&nbsp;&nbsp;составление технико-экономического обоснования строительства.</li>
       </ul>
       <h3 class="h3">Проектирование железных дорог:</h3>
       <ul>
       	<li>&mdash;&nbsp;&nbsp;железные дороги общего и необщего пользования;</li>
       	<li>&mdash;&nbsp;&nbsp;системы водоотвода;</li>
       	<li>&mdash;&nbsp;&nbsp;проектирование инженерных сетей;</li>
       	<li>&mdash;&nbsp;&nbsp;разработка специальных разделов проектов: сметная документация согласование разработанной проектной документации.</li>
       </ul>
       

 

           <h3 class="h3">Строительство железных дорог:</h3>
           <ul>
           	<li>&mdash;&nbsp;&nbsp;железнодорожные пути общего и необщего пользования(сооружение земляного полотна, устройство верхнего строения пути, линий СЦБ);</li>
           	<li>&mdash;&nbsp;&nbsp;подъездные и внутриплощадочные железнодорожные пути (сооружение земляного полотна, устройство верхнего строения пути, линий СЦБ);</li>
           	<li>&mdash;&nbsp;&nbsp;стрелочные переводы, железнодорожные переезды, тупиковые упоры;</li>
           	<li>&mdash;&nbsp;&nbsp;железнодорожные мосты, путепроводы, транспортные ж.д. эстакады;</li>
           	<li>&mdash;&nbsp;&nbsp;малые искусственные сооружения на железных дорогах и сооружения инженерной защиты;</li>
           	<li>&mdash;&nbsp;&nbsp;сдача в эксплуатацию завершённого объекта.</li>
           </ul>
           <h3 class="h3">Реконструкция и ремонт железных дорог:</h3>
           <ul>
           	<li>&mdash;&nbsp;&nbsp;обследование и оценка состояния железнодорожных путей предприятия;</li>
           	<li>&mdash;&nbsp;&nbsp;составление дефектного акта и экспертное заключение;</li>
           </ul>

          <h3 class="h3">Технический паспорт пути:</h3>
          <ul>
          	<li>&mdash;&nbsp;&nbsp;обследование объекта;</li>
          	<li>&mdash;&nbsp;&nbsp;разработка и согласование технической документации с указанием необходимых характеристик  железнодорожных инфраструктур;</li>
          </ul>

          <h3 class="h3">Инструкция по маневровой работе:</h3>
          <ul>
          	<li>&mdash;&nbsp;&nbsp;разработка технической документаци;</li>
          	<li>&mdash;&nbsp;&nbsp;согласование и утверждение инструкции со структурами ОАО «РЖД».</li>
          </ul>
          
          <div class="col-lg-6 col-md-6 col-sm-12 col-xs-12 text-block">
	         <img src="img/18.jpg" alt="" class="img-responsive center-block">
          </div>
          <div class="col-lg-6 col-md-6 col-sm-12 col-xs-12 text-block">
	         <img src="img/19.jpg" alt="" class="img-responsive center-block">
          </div>
          <div class="col-lg-6 col-md-6 col-sm-12 col-xs-12 text-block">
	         <img src="img/20.jpg" alt="" class="img-responsive center-block">
          </div>
          <div class="col-lg-6 col-md-6 col-sm-12 col-xs-12 text-block">
	         <img src="img/21.jpg" alt="" class="img-responsive center-block">
          </div>

   </div><!-- row -->
</div><!-- container -->
</article>
@@include('../blocks/footer.html'})